MCLYGV3.Web/obj/Release/Package/PackageTmp/CTServerGroupCorrectRequestTemplate.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:gro="http://groupCorrect.accident.provider.app.thirdparty.echannel.ebiz.isoftstone.com/">
	<soapenv:Header/>
	<soapenv:Body>
		<gro:operateCorrect>
			<!--Optional:-->
			<operateCorrect>
				%DATA%
			</operateCorrect>
		</gro:operateCorrect>
	</soapenv:Body>
</soapenv:Envelope>